{
  "https://jayabaya.wordpress.com/2006/07/12/nganggo-kultur-jawa-akeh-slamete/": [
    "Nalika dumadi lindhu gedhe dina Setu Wage kepungkur wong-wong sing padha ngenut lan nyinaoni kultur Jawa racake slamet. Ora mung ing bab fisik nanging uga merga batine pasrah lan tentrem. Lan diweruhi tengara gaib sing jumedhul sadurunge ana lindhu. Ngono pangandikane Ki Mardiyuwono (53 taun) Ketua Himpunan Penganut Kepercayaan Kepada Tuhan YME Bantul, DIY, nalika ditemoni ing daleme ing Gedongsari, Wijirejo, Pandak, Bantul. Ketua HPK Bantul sing uga sesepuh Paguyuban Kebatinan Sumarah Purba iki ngendika menawa warga HPK Bantul nalika ana lindhu gedhe dina Setu Wage kepungkur akeh sing slamet. Senajan ana sing lara nanging ora nemen. Minangka ketua Satkorlak Bantul dheweke ngaturake panuwun marang Sekjen DPP HPK Drs. KRT Basuki Prawirodipuro SH, MBA, MM, MHum saka Surabaya kang aweh bantuwan lan kawigaten marang para korban. Uga Yunita Dewi anggota HPK saka Cilacap, Andri Tanuwijaya saka Toko 84 Jogjakarta, LSM telu saka Jakarta, Semar Suryokencana, Naga Sakti Grup, Yayasan Maha Pelita Budha, lan Cerdas Bangsa. Ing ngisor iki wawancarane JB karo Ki Mardi bab lindhu gedhe kasebut: Kadospundi sadereng lan sasampunipun lindhu, napa wonten sasmita gaibe? Lindhu gedhe iku tekane dina Setu Wage. Sepasar sadurunge, malem Selasa Kliwon aku kungkum ing tempuran Kali Bedog lan Kali Progo ing Nglancar. Kala kungkum jam loro tekan jam telu bengi ana bisikan gaib. Bisikan iku munine: limang dina maneh utawa sepasar maneh akeh omah sing ora dienggoni. Bisikan mau wiwitane ora takgatekake, takanggep biasa. Ing dina Setu Wage 27 Mei 2006, wayah Subuh aku digugah dening budheku sing wis tilar donya, Budhe Mangundiharjo. Ora takgatekake. Setengah lima digugah maneh tetep ora takgatekake. Bareng setengah enem jempol sikilku diangkat dhuwur banjur diceblokake, aku terus tangi, lan metu saka omah. Lindhune teka, wong-wong padha pating brengok, omahe padha ambruk. Padha metu ing dalan gedhe ngarep omahe.",
    "Lan ndeleng langit sisih kidul wetan, ana sing padha alok: \"Ana naga, ana naga!\" Aku uga meruhi dhewe tekane naga sing rupane ireng lan saka cangkeme metu asep ireng. Mabure cepet banget. Apa wae sing diliwati, ing ngisore lemah lan omahe padha bengkah lan ambruk. Mabure ora pati dhuwur, arahe ngalor kaya kilat. Naga iku sakawit metune ora kaya naga, nanging saya suwe saya katon wujude naga. Ing sandhuwure kutha Bantul ana sing weruh ing angkasa ana wewujudan ali-ali sing warnane ireng. gedhe, saantena parabola. \" \"Ing pinggir Kali Bedog ana wong lagi nderes wit klapa, rumangsa kaya weruh gajah nglangi ngebaki Kali Bedog. Ngosek-ngosek lan sing diliwati rusak kabeh. Nek dilelimbang ramalan Jaya Baya kae pancen ana benere. Sing baku ing jaman Kalatidha ana telung bab sing kudu diugemi manungsa. Sepisan nyeraki awake dhewe, alam, lan Gusti Sing Akarya Jagad. Telu-telune kudu nyawiji. \" \"Sapa aku satenane lan kudune piye supaya slamet,\" ngono sing ditakokake ing batine dhewe. Sawise ngono nyeraki alam lan Gusti Sing Akarya Jagad. Lan maca kersane Sing Kuwasa saka tandha-tandha jaman. Bab iku saiki akeh sing ora nggatekake. Sing ngabari tiyang pun tilar donya, Ki? Sistim gaib iku pancen alat. Cara BMG ana lempengan tanah sing owah. Basis BMG pancen ngono. Nanging, cara mata batin beda maneh. Ora bisa dideleng lan mbonceng kahanan. Lan wong sing wis mati kuwi ngerti luwih dhisik. Contone kaya aku digugah budheku sing wis tilar donya. Sadurunge wong urip ngerti, wong sing wis mati iku menehi firasat gaib. Nanging kahanan iku biasane ora digape, sing dijibake mung perane BMG thok, saengga batin rasane ilang. Nalika digugah sepasar sadurunge iku sejatine wis ana dhawuh, ya mung ora ditegesake nek arep ana lindhu gedhe. Kaya pengalaman ing Parangkusumo, Parangtritis, jadah bisa malih dadi kembang.",
    "Kanggo taun 2008 kudu diati-ati maneh, jalaran malem 1 Sura tiba 1 Pebruari, dinane Setu, Tumbuk Menda. Bebayane awujud angin ing pulo Jawa sisih wetan. Taun wingi banyu wis ngamuk ing Aceh. Bumi wis ngamuk ing DIY lan Jateng. Lan mengko angin ing taun 2008. Bumi, banyu, angin, geni rak kekuwatane manungsa. Kekuwatane manungsa ora beda kaya kekuwatan alam: bumi, banyu, angin, lan geni. Wong racake ora sadhar menawa badane duwe kekuwatan sing bisa dimanfaatake karo alam, lan awake dhewe bisa manfaatake alam. Dadi wong bisa komunikasi karo alam lan kabeh bisa disiasati supaya slamet. Tembunge laraa ora banget-banget. Naga lan gajah gaib niku wonten sing nggerakaken? Gajah sing nglangi ing Kali Bedog lan naga ing angkasa mbarengi lindhu iku ana sing ngomandho. Malem Senen Wage, jam enem kurang seprapat diamati Gunung Merapi ngirim pega. Ing Parangtritis, Parangkusumo, katon semburan awan panas, soklat abang mlakune ngetan terus ngidul. Dene ali-ali ireng ing dhuwur kutha Bantul akeh sing weruh. Pengalaman gaib sing ana sesambungane karo kedadeyan alam, ngerti lan orane gumantung pancadriya kaeneme wong iku dhewe. Utawa kawaskithan kita dhewe. Eman dene wong Jawa saiki wis lali Jawane. Kudune wong Jawa bisa among tamu ing tanah Jawa nanging malah dadi tamu. Bara-bara bisa momong jagade dhewe, wong karo basane wae wis lali! Sandhangan Jawane ya wis lali. Sing dienggo duweke wong kana. Milike dhewe ora digunakake. Dadi, istilahe wong Jawa lali Jawane lan mbebayani. Sadurunge kabeh anasir saka jaba mlebu, ajaran Jawa niku pun wonten. Wong Jawa mediatore akeh, klebu slametan. Contone bubar panen pari, wong biyen yen arep tandur maneh menehi kembang, minangka atur panuwun marang alam, amarga wis menehi asil, lan ora ana ama sarta wereng. Sasuwene iki alam mung diidak-idak. Minangka jejere wong Jawa sakehing tumindak kudune ya kanthi cara kultur Jawa.",
    "Dadi nek wong Jawa ora nganggo kultur Jawa, ya wis resikone. Dadi, nek ana apa-apane ya tanggungen dhewe. \" Nalika ana lindhu gedhe kae wong sing nyinaoni laku kejawen untunge ora mung mandheg babagan fisik wae, ning batine uga tentrem lan pasrah. Papan sing kanggo meditasi, semedi, cerak karo alam lan karo awake akeh slamete, klebu padhepokanku Sumarah Purba. Lan kuncine slamet mung siji: teguh, timbul, rahayu, slamet, slamet, slamet. \" Ature: R. Dwi S."
  ],
  "https://jayabaya.wordpress.com/2006/06/14/sawunggaling-sapa-kuwi/": [
    "Sing rumangsa dadi wong Surabaya mesthine kenal karo Sawunggaling, pahlawan Surabaya kang tansah nglawan Landa. Pesareyane ing Jl. Lidah Wetan Gang III, Kecamatan Lakarsantri Surabaya dikramatake, ning emane, ora ana cathetan sing cetha sapa sejatine dheweke kuwi. Ing taun 1995, dening Walikota Surabaya (swargi) Sunarto Sumoprawiro pesareyane Sawunggaling dipugar. Walikota asli Surabaya iku malah ngakoni yen dheweke kuwi keturunan Sawunggaling. Saben pidhato, klawan mongkog Cak Narto ngaku yen isih keturunane pahlawan Surabaya iki. Kanggo ngeling-eling jasa-jasane Sawunggaling, Gedhung Serba Guna Pemkot Surabaya ing lantai enem uga dijenengake Graha Sawunggaling. Ning emane, dalan-dalan ing Surabaya durung ana sing nganggo jeneng Sawunggaling. Ing crita rakyat disebutake menawa Sawunggaling iku pancen asli wong Lidah Danawati, desa pinggirane Surabaya. Putrane Tumenggung Jayengrono karo garwa ampil Dewi Sangkrah. Ning selawase uripe Sawunggaling ora tau gelem kerjasama karo Landa, kepara kerep brontak. Pesareyane Sawunggaling mapan ing burine mesjid Al-Qubro Jl. Lidah Wetan Gang III. Gang iki ditengeri jeneng Sawunggaling, dadi Jl. Lidah Wetan III Sawunggaling. Dadi yen wong arep nggoleki pesareyane Sawunggaling ora kangelan. Cedhak dalan gedhe, mlebu gang mung 200 meter. Pesareyan iki dikramatake dening masyarakat Lidah lan sakiwa-tengene. Saben malem Jemuah Legi lan Kemis Kliwon rame ditekani pendhudhuk kang ngalap berkah. Ing kono saben setaun sepisan diadani haul, tiba sasi Ruwah tanggal 10. Pesareyane wis apik, ditembok lan jobine dikramik. Ing jero cungkup pesareyan iki ana pesareyan cacah lima, yaiku pesareyane Raden Ayu Pandansari (Ratu Jin), Sawunggaling, Raden Ayu Dewi Sangkrah (ibune Sawunggaling), Mbah Buyut Suruh utawa Wongsodrono (simbahe Sawunggaling) sing dadi demang ing Lidah Danawati, lan Karyo Sentono, abdine Sawunggaling. Ing ngarepe pesareyan ana lukisan cacahe telu gambar ayam jago. Sapa sing nglukis lan sapa sing menehi, ora ana sing weruh. Sisihe pesareyan ana ruangan amba kanggo tamu lan papan ngaji. Ngarep dibanguni pendhapa. Tamu asal saka jaban Surabaya bisa nginep ing kono.",
    "Laladan Lidah kang dhek 10 taun kepungkur sepi, saiki wis rame. Akeh perumahan mewah dibangun ing kono. Dikupeng proyek real estate terkenal kayadene Pakuwon Jati, Ciputra, sedhela maneh dadi kawasan elit. Ora adoh saka kompleks pesareyan Sawunggaling ing Lidah Kulon ana kampus Universitas Negeri Surabaya. Uga cedhak karo Supermall Pakuwon, kompleks pertokoan moderen ing Surabaya Barat. Daleme Walikota Surabaya, Bambang DH, ing Graha Sampurna uga ora adoh saka kono. JAKA BEREK Miturut tokoh masyarakat Lidah, Komisaris Polisi Nurtono, senajan Sawunggaling iki tokoh sing diajeni dening masyarakat Lidah, ning wong kono durung ngerti kapan Sawunggaling iku urip lan sedane. Warga Jl. Lidah Wetan gang VII Surabaya sing uga dadi pimpinan ludruk Gema Tribrata kuwi uga kerep mentasake lakon Sawunggaling. \"Sawunggaling uga tau dibahas ing Unesa Surabaya pas mengeti ambalwarsa RI kaping 50 taun 1995, ning asile seprene durung ditemokake data-data kapan uripe, lan kapan olehe dadi tumenggung, nganti sedane,\" ngono jarene priya sing tugas ing Bina Mitra Polda Jawa Timur kuwi. Makalah sing diterbitake dening Kecamatan Lakarsantri, Cerita rakyat disajikan dalam rangka diskusi riwayat R. Sawunggaling yang berkaitan dengan jiwa kepahlawanan nasional, nyebutake nalika Tumenggung Jayengrono mbeburu kewan ing laladan Lidah Danawati ketemu karo prawan ayu umbah-umbah ing rawa Wiyung. Tumenggung Jayengrono sing wis kagungan putra loro Sawungrono lan Sawungsari kuwi kepencut karo prawan desa sing ayu rupane mau. Wong loro kuwi, Tumenggung Jayengrono lan prawan Dewi Sangkrah putrane Ki Demang Suruh banjur ulah asmara, nganti nggarbini. Dewi Sangkah kaparingan cindhe puspita minangka kenang-kenangan lan tetenger ing tembe yen besuk putrane lair. Jayengrono banjur bali menyang Kadipaten Surabaya ninggal Dewi Sangkrah sing lagi mbobot. Laire jabang bayi lanang dibarengi rawa Wiyung ketiban daru cumlorot sing nyebabake iwak-iwak padha mati \"berek\". Mulane jabang bayi mau njur dijenengake Jaka Berek.",
    "Nalika Jaka Berek remaja -ning durung ngerti sapa bapake- duwe ingon-ingon pitik jago menangan. Dheweke banjur takon marang ibune, \"Sapa sejatine bapakku, Bu?\" Diwangsuli, \"Sejatine ramamu kuwi Tumenggung Surabaya, Jayengrono. \" Jaka Berek banjur budhal nggoleki ramane kanthi sangu cindhe puspita lan pitik jagone. Nalika mlebu kadipaten akeh pepalang, ning akhire bisa ketemu ramane lan diaku putrane merga nggawa bukti cindhe paringane ibune mau. Jaka Berek banjur diparingi jeneng Sawunggaling. Tumenggung Jayengrono klebu wong sing dianggep ora bisa kerjasama karo Landa. Mula kalungguhane Jayengrono digoyang klawan ngadani sayembara sodoran karo manah umbul-umbul tunggul yuda. Sapa sing bisa manah umbul-umbul mau bisa dadi Tumenggung Surabaya. Jayengrono nyiapake putrane loro melu sayembara. Sedheng Sawunggaling ora dielokake. Ning meneng-meneng Sawunggaling budhal dhewe. Jebule Sawunggaling menang. Landa ora sarujuk yen Sawunggaling sing dadi tumenggung. Mulane Landa gawe peraturan maneh supaya Sawunggaling mbabat alas Nambas Kalingan sing kondhang wingit. Tugas iki wis dileksanani, ning Landa durung gelem ngakoni. Carane penjajah gawe tipu muslihat api-api ngadani pesta perayaan kemenangane Sawunggaling. Ing pesta mau ombene Sawunggaling diwenehi racun. Untunge Adipati Cakraningrat saka Medura nampek gelas mau nganti banyune kutah. Sawunggaling nesu ning akhire diterangake, gelase ditampek jalaran Cakraningrat ngerti ngombene ana racune. Wiwit kuwi Sawunggaling tambah antipati marang kompeni. Ing tembe dheweke kasil merjaya Jendral De Boor, penggedhene Landa kang nguwasani tanah Jawa."
  ],
  "https://jayabaya.wordpress.com/2006/08/01/prabu-kalimantara/": [
    "Uwong yen wis darbe samubarang tur rumangsa digdaya kerep-kerepe banjur takabur. Semono uga Prabu Kalimantara, ratu saka nagara Nusantara utawa Cempaka Kawedhar iki. Wujude buta, sekti mandraguna. Isih enom, gegayuhane ngrabi widadari lan nguwasani tribawana. Ana ing negarane sing gedhe lan jembar laladane, Prabu Kalimantara mbawahake wadyabala raseksa kang seneng ulah kaprajuritan, prigel-prigel nggunakake sanjata lan kedhotan. Para nayakane prasasat ora ana kang ora duwe kasekten. Para agul-aguling praja mau, ing antaraning kaya ta Arya Sarotama, Ardadhedhali, Tunggulnaga, lan Karawelang. Sang nata uga kagungan titihan garudha yaksa aran Banarata, ndadekake Prabu Kalimantara saya diwedeni dening para ratu saindenging ndonya. Ringkesing crita lelakone Prabu Kalimantara iki, nuju sawijining dina sang prabu nglurug perang menyang Suralaya ngirid bala yaksa sagelar-sapapan. Sang Prabu nedya nyuwun widadari sajodho kang bakal dikarsakake minangka garwa prameswari. Para wadya dorandara maune iya padha nyoba arep mbalekake bala raseksa kang nggunggahi kahyangan iku. Nanging wadya dorandara tetela ora kongang nadhahi yudane para manggala perang wadyabalane Prabu Kalimantara sing racak-racake padha dhugdheng kuwi. Wadya dorandara keseser perange, dhinawuhan padha mundur. Kori Selamatangkep age-age ditutup. Para raseksa ngepung rapet Repatkepanasan. Bathara Guru lan Bathara Narada banjur nganakake pirembugan, netepake manawa perlu golek jago kanggo ngundurake para raseksa Prabu Kalimantara sawadya iku. Untung dene wadya raseksa kang ngepung Repatkepanasan kuwi isih bisa disemayani. Bathara Narada banjur golek sraya marang Wukir Retawu padhepokane Begawan Manumayasa. Sang begawan iku apeputra loro, yakuwi Bambang Sekutrem lan Bambang Sriyadi utawa Bambang Sriyati. Kekarone marisi sipat lan budi luhure kang rama. Hyang Narada, sarawuhe ing Pratapan Wukir Ratawu banjur ngendika marang Begawan Manumayasa yen ngersakake mundhut putrane Begawan Manumayasa, ya Bambang Sekutrem, kinarsakake minangka jago kanggo munah satru sekti Prabu Kalimantara sawadya kang ngunggahi Suralaya. Sadurunge budhal, dewa maringi nugraha sanjata panah aran Pasopati marang Bambang Sekutrem.",
    "Sawise matur sendika, Sekutrem banjur methuki Prabu Kalimantara sawadyabalane kang kandheg ana jaba amarga gapura lawang seketheng Selamatangkep ditutup dening Bathara Cingkarabala lan Bathara Balaupata, dewa loro kang tugase njaga gapurane kahyangan. Bareng weruh ana satriya ijen tanpa rowang marepegi, Prabu Kalimantara cingak. \"We lha dalah! Kok iki para dewa mung ngajokake jago manungsa lumrah. Sing jenenge para dewa dhewe, kang padha nduweni kadigdayan wae wis ora ana sing kuwawa nandhingi yadaningsun, kok iki. \" mangkono batine Prabu Kalimantara. Prabu Kalimantara banjur ndhawuhi titihane, garudhayaksa Banarata supaya nladhung Sekutrem. Ananging Sekutrem wis siap. Jemparing Pasopati linepasake ngenani Garudha Banarata lan Prabu Kalimantara pisan. Prabu Kalimantara nggereng sarosane, banjur ambruk ndhepani bantala, nemahi pati bebarengan karo titihane. Kaget semu gumun weruh ratu-gustine tiwas, para manggalayuda, Arya Sarotama lan Ardadhedali sawadya ngroyok Sekutrem. Ananging sing dikroyok iku satriya srayaning dewa sing banget prigel ulah sanjata. Wadya raseksa padha sirna gempang tan mangga puliha. Lan eloking lelakon, dene kuwandane Prabu Kalimantara banjur malih dadi senjata pusaka Jamus Kalimasada. Kuwandane para manggala uga dadi gegaman kang tembene dadi pusakane Pandhawa. Ature: Waluja Djati."
  ],
  "https://jayabaya.wordpress.com/2006/08/01/jim-mangggala-arya-dhandhun-wacana/": [
    "Ana ing crita-crita pedhalangan -kejaba ing lakon Babad Wanamarta-- jenenge paraga wayang siji iki arang-arang banget kepurungu, beda karo jeneng-jenenge para Pandhawa lan Kurawa. Pancen dudu paraga lumrah, karuan iki sawijining tokoh manggalaning para jim kang urip ing kraton kajiman ing alas gung liwang-liwung, Alas Mrentani utawa Mertani alias Alas Wanamarta. Lakon kasebut, sing kalebu lakon carangan, versine sajake ora mung trima siji loro. Minangka conto, pambabade alas sing sateruse dadi negara Amarta utawa Batanakawarsa utawa Indraprastha kuwi ana sing nyritakake yen sing mrentahake iku Pabu Duryudana, ratu Astina. Pamrihe ora kok dimen Pandhawa bisa duwe nagara, nanging supaya Pandhawa sirna dimangsa sato wana galak utawa jim setan peri prayangan. Jalaran Alas Mrentani ngono kondhang gawat keliwat-liwat, wingit kepati-pati. Crita liya, sing ndhawuhake mbabad alas wingit kuwi Sri Bagendha Matswapati, raja Wiratha minangka tandha panarima marang lelabuhane Pandhawa mbengkas reruweting praja. Nalika mbabad alas kuwi, Pandhawa uga dibantu dening wadyabala Wiratha. Intine lakon Babad Wanamarta iku salah sijine ngene: alas werit sing nedya kababat mau, kraton kajiman kebak brekasakan. Tetunggule jim cacah lima, sing jeneng-jenenge biasane dicritake kadidene: sing pembayun jim Prabu Yudhisthira, panenggake jim Arya Dhandhun Wacana, panengah jim Raden Dananjaya, uga sok ana sing nyebutakake jim Kumbang ali-ali. Warujune jim Nangkula-Sadewa. Nalika Alas Mrentani wiwit dibabad Bratasena, jim Dandhun Wacana duka yayah sinipi, prentah marang kabeh andhahane supaya ngrangket Bratasena. Bratasena banjur dijalasutra nganti ora bisa ngglawat. Isane mung kari sambat-sambat ngundang Permadi. Nalika iku Permadi kang diutus ngupadi Sena, sawise sowan Begawan Abiyasa, winisik murih marang pratapan Pringcendhani, ketemu pendhita ula gedhe Begawan Wilwuk. Ana kono pinundhut mantu kadhaupake karo putrine sing sesilih Endang Jimabang, lan pinaringan pusaka lenga jayengkaton, sing kasiate bisa kanggo meruhi kabeh alaming jim setan peri prayangan. Saka Pringcendhani, Premadi nerusake laku. Tekan Alas Mrentani krungu sesambate ingkang raka.",
    "Merga wis nggadhuh Jayengkaton, Permadi uninga yen Sena lagi kerangket ing jalasutra, banjur diuwalake saka bebandan, lan dicaosi lenga jayengkaton. Sawise bisa weruh alaming lelembut, Bratasena genti nglabrag setan brekasakan sing ngreridhu anggone babad alas. Kabeh jim setan kaprawasa, padha lumayu marang ratu-gustine. Sabanjure jim Prabu Yudhisthira sasedulur masrahake kratone marang Pandhawa sakadang. Jim Prabu Yudhisthira manunggal sajiwa marang pambareping Pandhawa. Jim Dhandhun Wacana nunggal sajiwa karo Bratasena sing wiwit kuwi asmane uga banjur nunggak semi karo jenenge manggalaning jim Alas Wanamarta iku. Jim Kumbang Ali-ali manunggal karo Permadi, lan jim Nangkula-Sadewa manunggal karo si kembar warujuning Pandhawa. Wayang Arya Dhandhun Wacana iku, sing gagrag Jogja apadene Solo, wujude pancen memper karo Werkudara. Bedane, ing gelunge Dhandhun ngagem pasren garudha mungkur. Kampuhe biasane parang rusak, dudu poleng bang-bintulu, lan ora duwe kuku Pancanaka. Ature: Amien Nugroho."
  ],
  "https://jayabaya.wordpress.com/2006/07/12/manumayasa-cikal-bakale-pandhawa-lan-kurawa/": [
    "Ana sawatara versi crita bab sapa leluhure Pandhawa lan Kurawa. Ana sing ngandharake yen iku Bharata, putrane Prabu Duswanta lan Dewi Sakhuntala. Mula, Pandhawa lan Kurawa uga sinebut darah Bharata. Crita liya nyebutake yen kang nurunake iku Bambang Bremani, putrane Bathara Brama kang dhaup karo Dewi Srihunon, putrane Bathara Wisnu. Bremani banjur peputra Bambang Parikenan lan Parikenan peputra Manumayasa. Manumayasa iku satriya linuwih, kinasihan ing Bathara Guru. Nalika semana ngarcapada, nadyan wis akeh manungsane, kahanane durung tumata. Mula Bathara Guru ngersakake mranata kahananing para titah iku. Banjur miji para dewa. Sang Hyang Kanekaputra matur yen ngarcapada kudu ana kang mimpin. Nanging sapa? Miturut Bathara Kanekaputra, ora ana liya maneh kejaba ya mung Manumayasa iku. Bathara Guru sarujuk, nanging isih sumelang. Yen mung Manumayasa dhewe kang ditugasi, apa bakal bisa ngleksanakake jejibahane kanthi becik? Sawise rembugan sawatara suwene, Bathara Guru lan Kanekaputra sarujuk ngutus Sang Hyang Ismaya melu tumurun marang ngarcapada ngancani Manumayasa. Yen ana pewayangan, Bathara Ismaya kuwi jenenge sing luwih populer Semar. Maune uga salah sawijining dewa kang dedunung ing kahyangan. Wiwit dina kuwi Ismaya kadhawuhan tumurun ing ngarcapada kanthi tugas ngemong Manumayasa nganti saanak-turune besuk, amarga anak-turune Manumayasa iku wis dipesthekake dening jawata bakal dadi pemimpine para manungsa, pemimpin kang kudu njejegake kautaman. Supaya anak-turune Manumayasa tansah bisa lumaku ing garis kautaman, Ismaya kudu tlaten ngemong. Kudu tansah ngelikake yen ana kang arep nalisir saka bebener. Sabanjure Semar mapan ing Karangdhempel (uga ana kang ngarani Klampis Ireng). Dene Manumayasa banjur yasa padhepokan ing Wukir Retawu. Semar kerep sowan menyang Retawu, prasasat meh saben dina. Sawise sawatara taun Manumayasa lan Ismaya manggon ana ngarcapada, Bathara Guru lan Bathara Narada bali ngrembug bab Manumayasa lan Ismaya. Pamanggihe Bathara Guru, Manumayasa kudu duwe sisihan supaya duwe keturunan kang besuk dadi pemimpine bangsa manungsa.",
    "Mula, wanita kang dadi sisihane Manumayasa iku aja mung sembarang wanita, ning kudu wanita sing duwe pribadi luhur, supaya bisa nurunake anak-anak kang uga becik pakartine. Bathara Guru lan Narada akhire sarujuk nurunake widadari kang duwe sipat ora mung darbe rupa sulistya, ning uga pribadi luhur lan pantes dadi sisihane Manumayasa lan Ismaya. Widadari kang diturunake yakuwi Dewi Kaniraras lan Dewi Kanastri. Nalika tumurun ing ngarcapada, kekarone memba rupa dadi macan. Nuju sawijining dina, Manumayasa didherekake Semar, mbebedhag sato ana ing alas. Dumadakan kepethuk macan loro kang lagi nggereng-nggereng sajak arep mangsa Manumayasa lan Semar. Manumayasa nuli ndudut jemparing loro pisan. Jemparing linepasake, ngenani macan sakloron, sanalika badhar dadi widadari. Dewi Kaniraras lan Dewi Kanastri banjur nyembah marang Manumayasa, lan matur yen kekarone kadhawuhan dening jawata tumurun ing ngarcapada. Gancaring carita, Dewi Kaniraras nuli kapundhut garwa dening Manumayasa. Dewi Kanastri dadi bojone Semar. Manumayasa apeputra loro, yakuwi Sekutrem lan Sriyati. Sekutrem nurunake para ratu Astina, kalebu Pandhawa lan Kurawa. Sriyati nurunake para raja Mandaraka. Dene Semar, tetep dadi abdi kang setya. Semar duwe anak telu: Gareng, Petruk, lan Bagong kang uga banjur melu dadi abdine para anak-turune Manumayasa. Nanging uga ana kang kandha, yen sejatine Gareng, Petruk, lan Bagong kuwi dudu anake Semar, amarga dumadine saka dipuja. Ature: Waluja Djati."
  ],
  "https://jayabaya.wordpress.com/2007/01/16/mula-bukane-arab-israel-dadi-mungsuh-bebuyutan/": [
    "Amarga perang Israel karo negara-negara Arab kaya tanpa kendhat, wong mesthi pengin weruh piye ta mula bukane Israel dadi musuh bebuyutane bangsa Arab. Pranyata kuwi kawiwitan saka taun 1000 SM (sadurunge Masehi). Jaman semana wangsa Yahudi wis manggon ing Palestina. Senajan Yahudi bangsa sing pinter, nanging bola-bali kudu teluk marang bangsa Assyria, Babylonia, Persia, Yunani, lan Mesir. Ewa semono tetep bae manggon ing negarane, nganti mangsane penjajahan Romawi sing mahanani owah-owahan. Krajan Romawi nalika ndeleng ketrampilane bangsa Yahudi wiwit mikir nedya amek manfaate. Ketrampilane bangsa Yahudi sing dianggep bisa nguntungake kuwi banjur disebar ing pirang-pirang wilayah krajan Romawi sing jembar banget. Wiwit taun udakara 300 SM wong-wong Yahudi disebar menyang dhaerah-dhaerah Romawi, kejaba ing Britania. Wong-wong Yahudi kuwi didadekake petani lan peternak ing dhaerah Mesopotamia. Mbangun dalan ing Afrika Lor, dadi pelayan-pelayan ing Jermania. Petani anggur lan jeruk ing Prancis lan Spanyol. Ing dhaerah Roma dhewe wong-wong Yahudi didadekake tukang tenun, seniman, mbakar roti, nglakokake laku dagang lan teknik, sarta gawe perhiasan lan bekakas perang. Pemerintah Romawi aweh kelonggaran marang bangsa Yahudi. Longgar nglakoni agamane, nindakake hukum Yahudi ing kalangan Yahudi, lan bebas tugas militer. Kalonggaran ora antuk tugas militer kaya-kaya dadi pamrihe pemerintah Romawi supaya bangsa Yahudi ora mbalela. Saka meh telung yuta wong Yahudi (nalika semana), mung sethithik sing manggon ing dhaerah Palestina. Sing dienggoni Yahudi ing panggonan-panggonan suci kaya ing Safed, Tiberia, Hebron, lan Jerusalem. Wiwit kuwi bangsa Yahudi dadi bangsa lelana. Sawise taun 1. 000 nganti 1. 500 merga didhesek terus dening krajan Turji lan bangsa Arab sing wis ngenggoni dhaerah-dhaerah sing ditinggalake Yahudi, sumebare bangsa Yahudi saya mratah. Tekan ing tlatah Polandia, krajan Ottoman, nganti tekan Britania Raya, lan kawasan Eropa Lor. Saliyane nambah cacahe ing panggonan-panggonan sumebare sing kawitan kayata ing Prancis, Spanyol, Portugal, Austria, Jerman, Italia, Sardinia, Sisilia, Hongaria, lan Semenanjung Krim.",
    "Meh ing saben kutha-kutha penting kaya Alexandria, Kairo, Tripoli, Tunis, Amsterdam, Antwerpen, Smyrna, Konstantinopel, bangsa Yahudi, padha ndhapuk bebrayan Yahudi secara kelompok. Watara taun 637 lan 1. 000 Masehi bangsa Arab Muslim tumplek bleg ngenggoni Palestina lan wilayah Israel saiki. Amarga watake wong Arab sing cukup toleran (semanak), wong Yahudi banjur kepengin padha bali menyang panggonane sekawit, ing Israel saiki. Saya suwe saya akeh wong Yahudi sing mbalik. Akibate wong Arab karo Yahudi wiwit ora harmonis, ana gesekan sethithik baka sethithik. Kerep bae dhaerah sing wis suwe dienggoni bangsa Arab atusan taun lawase kuwi (wiwit ditinggal bangsa Yahudi biyen) dening bangsa Yahudi dijaluk maneh merga dianggep minangka tanah air lan duweke bangsa Yahudi. Iya wiwit kuwi mula bukane Zionisme mekar. Toleransine bangsa Arab dianggep kalonggaran dening Yahudi, banjur nekakake wong-wong Yahudi saka ngendi-ngendi menyang Palestina. Ing taun 1492 wong-wong Yahudi saka Spanyol padha teka. Taun 1495 saka Lithuania, 1497 saka Portugal, Sisilia, lan Sardinia, 1502 saka Rhodesia, lan 1541 saka Napoli. Nalika kabawah prentah pemerintahan Ottoman sawise 1517, wong-wong Yahudi wiwit mili saka Eropa mbanjiri Palestina. Watara 1880-1914 udakara 60. 000 wong Yahudi mlebu Palestina saka Rusia, Rumania, lan Polandia. Senajan ora ngenggoni panggonan asal saka embah buyute, nanging ngenggoni dhaerah-dhaerah sakupenge Tel Aviv saiki. Taun 1909 Tel Aviv dibangun, banjur nukoni tanahe tuan-tuan tanah wong Turki lan Arab kanthi rega larang. Dening wong-wong Yahudi sing racake sugih pengalaman, dhaerah-dhaerah sing anyar kuwi enggal-enggal dibudayakake, lan ing bab iki wong-wong Arab \"ketinggalan\". Ing kutha-kutha kaya Safed, Tiberia, Jerussalam, Hebron, Jaffa, lan Gaza, sing pendhudhuke campuran Arab lan Yahudi ing taun 1900 wiwit bentrok cilik-cilikan. Sureme jaman emas Islam muwuhi panjurung tumrap bangsa Yahudi nggenjot mekare Zionisme. Ora nggumunake bentrok-bentrok sing netesake getih wiwit kedadeyan.",
    "Awal 1900 nganti 1914 wiwit kerep kedadeyan bentrok-bentrok gudras getih antarane Arab mungsuh Yahudi kaya ing Petah Tikva, Gedera, Rehobot Ness Zioni, Benshemen, Hadera, Sejera, Yapmiel, Degania, Kinneret. Wiwit taun 1891 wong-wong Arab wis ngirim petisi menyang Konstatinopel (minangka panguwasa wektu semana) amrih ditampik lan diwatesi baline wong-wong Yahudi menyang Palestina. Wulan Mei lan Juni 1914 organisasi-organisasi resmi Zionisme lair ing Jerusalem, Jaffa, Haifa, Kairo, lan Beirut. Uga ing Konstantinopel lan Damaskus. Surat-surat kabar anti Zionisme ngabarake aja nganti ngedol tanah marang wong Yahudi senajan kanthi rega larang banget. Tanggal 25 Oktober 1915, sajroning perang Arab-Turki, Sir Mc. Mahon aweh semaya (janji) marang Raja Hussein lan Arabia kanggo pambiyantu lumawan Turki. Kanthi syarat ana dhaerah-dhaerah bebas kanggo wong Yahudi ing Palestina ora bisa dilepas saka wong Arab. Rampunge perang iki didadekake dhasar-dhasar tumrap negara Israel, yakuwi Inggris lan Perancis campur tangan lan masalah iki digawa menyang Paris (1919). Kanthi mengkono dhaerah-dhaerah Arab dadi bawah pengawasane Sekutu sarampunge perang kanthi kalahe Turki. Irak lan Transjordania (wusana aran Yordania) ing bawah mandat Inggris taun 1921 lan merdeka sowang-sowang taun 1932 lan 1946. Syria lan Lebanon ing bawah pengawasane Perancis mardika taun 1943 lan 1944. Negara-negara Arab liyane antuk subsidi saka Inggris sing banjur madeg dhewe. Wilayah Palestina sejatine diwenehi kebebasan taun 1922, nanging bangsa Arab lan Yahudi sowang-sowang padha klaim (ndhaku) dhaerahe. Kanggo ngatasi dianakake Balfour Declaration taun 1917 lan 1920. Palestina katetepake duweke Yahudi saperangan, lan saperangan liyane kanggo wong Arab. Wektu kuwi wis katon sesulak padhang nalika Emir Faisal tanggal 3 Maret 1919 nelakake marang Felix Frankfurter, antarane: \"Kita wong-wong Arab, utamane kaum intelek (terpelajar), ndeleng klawan simpati sing jero marang gerakan Zionisme sing murni. Kita banget mangerteni marang pepenginane wong Yahudi mbangun saweneh panggonan. Kita pengin nyambut gawe bebarengan mbangun maneh Timur Dekat sing anyar, lan saling bantu-binantu.",
    "Gerakan iki sauger murni, kita anggep gerakan nasionalis, lan ora awatak imperialis. Ing kene kita wong-wong Arab nyediakake wilayah kanggo bangsa kekarone. Temenan, ora bakal sukses tanpa nyambut gawe bebarengan siji karo liyane. \" Nyatane, pratelane iku ora bisa dilekasi kaya apa mesthine. Gerakan Zionisme ngusulake ambane dhaerahe saka Akaba ing brang Kidul, nganti Sidon ing imbang lor, saka Jaffa lan Tel Aviv ing kulon nganti nyedhaki Amman ing wetan bageyan tengah, sawenehing dhaerah sing manut wong Arab kebangeten lan nglimputi meh kabeh Palestina. Kutha Jaffa lan sakubenge sing jelas dhaerahe wong Arab, beda karo Tel Aviv. Kerusuhan meh bae kedadeyan wektu iku uga. Untunge kaum Zionis iku usule ditampik ing prajanjian Paris wulan Pebruari 1919. Sabanjure saya gawat. Konflik-konflik sing ngutahake getih kedadeyan ing taun 1920. Saya ndadi nalika saya tambah akehe imigran Yahudi. Udakara 16. 500 wong saben taun mlebu Palestina. Konflik-konflik antarane bangsa Arab lan Yahudi wiwit migunakake gegaman. Kerusuhan awal Maret 1920 nyebabake penganjur imigrasi Yahudi, Josef Trumpeldor, nemahi tiwas. Ing wulan Juni taun kuwi wong-wong Yahudi wiwit ndhapuk barisan sukarela ngadhepi wong-wong Arab. Nuli kedadeyan bentrokan gudras getih ing wolung panggonan. Akhir taun kuwi persatuan buruh Yahudi Histadrut wiwit ngorganisasi luwih akeh imigran Yahudi menyang Palestina, mbangun industri lan wilayah-wilayah pertanian, sarta miwiti kampanye ngobarake semangat ngadhepi wong Arab. Taun 1921 saya akeh imigrasi Yahudi menyang Timur Tengah. Bangsa Arab ngajokake protes marang Inggris sing nyekel mandat. Sawise ngliwati mangsa-mangsa gawat, wusana Komisaris Tinggi Inggris Sir H. Samuel (sing bangsa Yahudi) mrentahake matesi cacahe wong Yahudi sing mlebu menyang Palestina. Malah sing wis ana ing \"perairan\" Palestina ora entuk ndharat. Yordanina katutup kanggo wong Yahudi. Nanging kerusuhan-kerusuhan ora bisa diendhani, utamane ing dhaerah-dhaerah pertanian. Rupane wong-wong Arab nyerang lan nedya ngrusak sumber-sumber pertanian lan perkebunan Yahudi.",
    "Wulan Nopember taun iku barisan sukarela Yahudi ditingkatake dadi laskar bersenjata sing luwih teratur lan dijenengake Haganah, sing dadi awal lan cikal bakale angkatan bersenjata Israel. Markas-markase madeg ing wilayah kidul Palestina ing Shekhumat, ing Geva wilayah tengah, Ayelet, Hashahar, sarta Giladi ing wilayah lor. Patang taun sabanjure wong-wong Yahudi mekarake dhaerah mukime kanthi ngenggoni lan nuku tanah-tanah cedhak tapel wates Yordania. Danane saka dana Zionis. Tanah-tanah tandhus didadekake tanah pertanian, sekolahan-sekolahan, lan industri nandhingi pemukiman Arab ing sakubenge, nyababake swasana dadi saya adhem-panas. Bubar ngono rada suwe swasanane tentrem tanpa bentrokan. Nganti taun 1928 ana kira-kira 590. 000 wong Arab, lan luwih saka 150. 000 imigran Yahudi sing wis manggon ing Palestina. Wong Arab saya kumesar lan taun 1929 wiwit kedadeyan maneh kerusuhan-kerusuhan. Kerusuhan wulan Agustus ing Jerusalem niwasake wong Yahudi cacah 133 lan kang nandhang tatu 339 wong. Wong Arab sing tiwas 116, ing antarane cacah 6 kaprejaya dening aparat keamanan Inggris sing nedya nyirep geni kerusuhan kuwi. Saya akehe arus imigrasi Yahudi menyang Palestina kuwi amarga ing Eropa wong-wong Yahudi dadi buron krana muncule tokoh Nazi Jerman sing spektakuler. Hitler ngumandhangake prinsip mungguh wong Aria iku uber alles dene wong Yahudi dianggep rival (tandhingan) sing kudu disirnakake. Cilakane gerakan anti Yahudi (Semit) iki enggal jembar tebane ora mung ing Jerman nanging uga ing Rusia, lan sawatara gerakan ing Prancis, Inggris, lan mesthi bae ing Palestina lan dhaerah-dhaerah Arab senajan motivasine beda banget. Ing Ukraina lan Rusia Putih tentara anti Bolsewik mateni luwih 100. 000 wong Yahudi antarane taun 1917 nganti 1921. Mulane luwih saka 200. 000 wong Yahudi liyane sumebar lunga saka dhaerah kono menyang pelosok-pelosok Eropa lan Rusia Wetan. Saka Jerman buron Yahudi udakara 3. 000-nan lumayu menyang Swedia, 71. 000 menyang Inggris (nanging saperangan dikuwatiri dadi spion Jerman lan diancam anti Yahudi ing Inggris) 30.",
    "000 mlayu menyang negara Walanda, 25. 000 menyang Belgia; 20. 000 menyang Prancis; 8. 000 menyang Chekoslowakia; 6. 000 menyang Hongaria. 370. 000 wong Yahudi saka dharatan Eropa mlayu menyang Amerika Serikat. Sing nedya menyang Palestina ing taun-taun 1939-944 udakara 135. 000-nan saka pirang-pirang panggonan ing Eropa, antarane 90. 000 kanthi nandhang kangelan numpak kapal, sepur, dene liyane klawan carane dhewe-dhewe lan mlebu krana cara illegal menyang Palestina. Sabanjure wong Yahudi sumebar ing saindenging jagad ora beda kaya ing Cina lan Jepang. Sawatara kuwi kamp-kamp konsentrasi kanggo wong-wong Yahudi dibangun ing Jerman lan klawan wengis kamp-kamp iki nyirnakake wong-wong Yahudi nganggo cara sing nyendhal ati. Ing Jerman ana sangang panggonan kamp konsentrasi raseksa, liyane ing Prusia (1), ing Ceko (1), ing Polandia (6), Austria (1), kabeh iku mesthi bae atas prakarsane Jerman. Dinuga watara 5. 800. 000 wong Yahudi (bisa luwih) dipateni klawan wengis dening Jerman engga taun 1945. Mangka cacahe wong Yahudi wektu kuwi mung 8. 700. 000. Ing Palestina memungsuhan terus tanpa leren. Taun 1936 wong Arab wiwit kampanye maneh. Saka wulan April nganti Mei taun kuwi ana kerusuhan ping 25 korbane wong 26 mati. Wong Arab 15 mati dening aparat keamanan Inggris. Akhir Mei lan Juni kerusuhan kedadeyan ping 30, wong Arab nyerang Yahudi korbane Yahudi 12 lan Arab 10, polisi siji lan warga Austria katut dadi korban. Cundhuk karo irahane tulisan iki, kaya ora perlu kita terusake kepriye ikhtiyar sabanjure kanggo mungkasi perang Arab-Israel iki. Sabab PBB uga ora bakal bisa ngatasi kejaba yen inisiatife saka Israel lan Arab dhewe. Soale, iki dudu prekara perang akibat diplomasi sing gagal, nanging prekara rebutan hak atas wilayah negara kaya sedulur rebutan warisan."
  ],
  "https://jayabaya.wordpress.com/2007/01/16/sumpah-palapa-pasa-mutih/": [
    "\"Lamun huwus kalah Nusantara isun amukti palapa; lamun kalah ring Gurun, ring Seran, ring Tanjungpura, ring Haru, ring Pahang, Dompo, ring Bali, Sunda, Palembang, Tumasik, samana isun amukti palapa. \" Iku Sumpah Nusantara utawa Sumpah Palapa den ucapke dening Mahapatih Gajah Mada. Dening Mr. M. Yamin ditegesi: Lamun Nusantara wis tundhuk; aku bakal leren (\"istirahat\"); yen Gurun (Lombok), Seran (Seram), Tanjungpura (Kalimantan), Haru (Sumatra Utara), Pahang (Malaya), Dompo, Bali, Sunda, Palembang=San-fo-ta'I, lan Tumasik (Singgapur), nalika iku \"istirahat\". Tembung amukti palapa dening Mr. M. Yamin ditegesi ngaso utawa istirahat (pensiun?). Sajak-sajake para ahli sejarah durung sapanemu ngenani tegese palapa utawa \"amukti palapa\". Ana tembung Jawa sing cedhak banget karo tembung palapa, yaiku tembung \"plapah\". Manut bausastra W. J. S. Poerwadarminta 1939 plapah ditegesi (enggon-enggonan) bumbu olah-olahan = bumbu pawon. Enggon-enggonan mau sajake kalebu Tulungagung. Awit ing Pasar Wage Tulungagung ana bango (los) sing ditulisi \"plapah\". Tegese bango mau kanggo wong dodolan plapah. Kamangka nyatane los mau kanggo wong dodolan bumbu olah-olahan. Dudutanku \"amukti palapa\" daktegesi dhahar dhaharan sing nganggo bumbu. Dadi sasuwene Nusantara durung manunggal karo Majapahit, Gajah Mada ora dhahar dhaharan sing dibumboni. Ing bebrayan Jawa tirakat utawa riyalat kaya ngono kuwi jenenge pasa mutih. Yaiku mung dhahar sega putih, ora nganggo lawuh sing dibumboni. Nalika kelakon Nusantara wis nyawiji karo Majapahit, Gajah Mada mesthine ya leren anggone pasa mutih. Sejatine sing negesi amukti palapa padha karo \"istirahat\" iku ora mung Mr. M. Yamin bae, sanajan Ki J. Padmapuspita uga mengkono. Bab iki kacetha ing buku Pararaton karyane Ki J. Padmapuspita babaran Taman Siswa Jogjakarta tahun 1966. Tembung palapa pancen wis kondhang, malah kanggo jeneng satelit komunikasine Indonesia. Mung bae durung dimangerteni makna sing sabenere.",
    "Upama palapa iku padha karo plapah kayu atur ing dhuwur, kok ya mathuk yen tan amukti palapa ditegesi ora dhahar bumbon, ateges padha karo pasa mutih. Bab iki dak kondurake marang para maos lan para nimpuna. Oncek-oncekan iki thukul ing sawijining wektu nalika aku melu biyunge anakku blanja nyang pasar Wage Tulungagung lan weruh ana los kanthi krepyak \"plapah\". Tembung palapa mesthi digandhengake karo Gajah Mada tokoh pamersatu Nusantara. Awit sumpah palapa iku pancen sumpahe Mahapatih Gajah Mada. Mung emane nganti saiki durung disumurupi sejarahe. Gajah Mada iku lahire dhek kapan, ana ngendi, putrane sapa? Mr. M. Yamin sing nulis buku mligi Gajah Mada ya ora nyebutake jati dhirine pahlawan iku. Buku Pararaton sajake mengkono uga. Ora beda karo tokoh Ken Angrok sing ora disebutake jati dhirine. Ana sing crita yen Gajah Mada iku lair saka woh klapa. Ken Angrok iku turune bathara Syiwa karo Ken Endok. Sajake merga tokoh loro mau wijiling kawula cilik, ora dicathet dening pujangga. Para pujangga mung nyathet tedhak turun ngawirya, turuning ratu; nganti sawise seda diemba titisane dewa sapa. Recane digawe persis kaya dewa ing kahyangan sing nitisi. Ing bukune Mr. M. Yamin mung nyritakake yen Gajah Mada iku lair ing pegunungan, pethite kali Brantas, tlatah Malang. Gedhe lan misuwur ing kutharaja lan muksa ing samodra. Ing Probolinggo ana papan sing karan Madakaripura, kaya pidalemane Gajah Mada nalika wis sepuh. Nanging iki perlu panaliten sing temenan supaya luwih dipercaya kadidene sejarah. Dudu dongeng sing dipaido ora mengeng. Sawetara iku pendhudhuk Bali padha percaya yen Gajah Mada iku laire ing pulo Bali banjur pindhah lan misuwur ing Majapahit. Nyumanggakake."
  ],
  "https://jayabaya.wordpress.com/2006/08/01/bung-karno-dikunjara-merga-ngramal-indonesia-mardika/": [
    "Bung Karno piyambak sejatine ora ngaku yen iku ramalan. Nanging ramalan apa nujum, Bung Karno ngetung, nganalisa, mungguh tan kena ora, sawijining dina Indonesia bakal uwal saka imperalis Walanda. Bung Karno ngendika ngono iku dhek taun 1929. Manut analisane Bung Karno, bakal kedadeyan perang gedhe sing diarani Perang Pasifik. Ing Samodra Pasifik, Lautan Teduh antarane benua Asia lan benua Amerika, samodra sing paling jembar, ing kana bakal kedadeyan perang gedhe antarane imperalis karo imperalis. Yen perang iku bener kelakon, ngendikane Bung Karno dhek taun 1929 kuwi, ing wektu kuwi Indonesia bakal mardika. Marga analisa kuwi, Bung Karno ditangkep polisi Belanda, di-landraad dening Mr. Siegenbeej van Heukelom, kapatrapan ukuman kunjara patang taun lawase. Manut penggalihane Bung Karno etungan bab bakal pecahe perang Pasifik iku etungan obyektif. Imperalis karo imperalis jor-joran, bersaing, tansah jor-joran sing diarani innerlijk confkicten. Konflik sajrone organ imperalisme iku dhewe. Imperalisme, kapitalisme tan kena ora bakal pecah dhewe amarga innerlijk conflicten antarane imperalis karo imperalis, antarane kapitalis karo kapitalis. Iku tan kena ora bakal nuwuhake paperangan. Mulane ora maido yen Bung Karno uga nganggep mungguh kapitalisme is peperangan, imperalisne is peperangan minangka wohe kapitalisme lan imperalisme iku dhewe. Ing Ende, Flores, nalika dibuwang mrana Bung Karno nemu etungan maneh. Ngetung, ngetung, ngetung, nganalisa, mengko taun 1945 Indonesia mesthi mardika. Ing tanah buwangan iku Bung Karno dadi peramal kapindho. Malah Bung Karno yasa crita tonil, judhule \"Indonesia 1945\" sing dadi peran utama Ibrahim. Crita tonil yasane Bung Karno kang dipanggungake, kejaba sing kasebut mau ana maneh, yakuwi \"Doktor Setan\", \"Kutkutbi\", \"Aero Dinamika\", \"Rahasia Kilimutu\", \"Rainbow\", \"Doktor Djulianbodi\", lan \"Sjanghai Rumba\". Crita-crita mau ora digawe buku lan ora karuwan ing endi naskah-naskah lakone saiki. Bung Karno piyambak mung nate ngendika, mungguh crita-crita mau diterbitake dadi buku, panjenengane bisa dadi milioner.",
    "Kepriye Bung Karno ngetung yen taun 1945 Indonesia bakal mardika? Maneh Bung Karno ngarani iku etungan obyektif. Soale ing kene panas, imperalisme kene panas, imperalisme kono panas, panas, panas, kana panas, panas, mengko kira-kira taun patang puluh sijian bakal tabrakan kekuatan loro ing sajrone paprangan gedhe. Paprangan iku bakal kelakon semene taun lawase, akibat saka paprangan iku ana imperalisme siji sing tanpa daya. Imperalisme iku saweneh hubungan internasional, mulane imperalisme iku mujudake kekuatan internasional sing dayan-dinayan siji lan sijine wujud rante dawa reroncene ali-ali sing akeh cacahe. Imperalisme Belanda ora madeg dhewe, Inggris ora madeg dhewe, Amerika ora madeg dhewe, Perancis ora madeg dhewe. Nalika Perang Donya I, kapitalisme meh ambruk babarpisan. Sabab saka ambruke kapitalisme iku, wusana dening Hitler dianakake gerakan anyar sing jenenge National Socialismus utawa Fascisme. Fascismer Hitler iku mungsuhe demokrasi parlementer. Fascisme iku ing dalem basa manca diarani \"Laatste reddingspoging van het kapitalisme\". Jarwane: \"saweneh budidaya kanggo ngangkat maneh, nguripake maneh, nylametake maneh kapitalisme sing meh runtuh\", minangka akibat perang sawise perang donya I taun 1914-1918. Akibat kuwi uga bakal kelakon yen kedadeyan perang gedhe, perang donya II ing Samodra Pasifik. Ora kena ora imperalisme mesthi tanpa daya kaya sawise perang donya I. Ali-ali imperalisme ing dalem rante dawa iku sing paling tanpa daya yaiku imperalisme Belanda. Sabab Belanda iku negara cilik, kurang kuwat industrine, ora duwe basis grondstoffen, ora duwe bahan-bahan dasar. Mulane tan kena ora, yen rante iku pedhot, ali-ali Belanda bakal coplok. Ing taun 1945, ali-ali iku paling tanpa daya, sawise perang lumaku patang taun lawase. Imperalisme Belanda megap-megap, exhausted, tanpa daya babarpisan. Ing wektu kuwi etungan obyektif imperalisne Belanda paling tanpa daya, dene kekuatan subyektif, kita sing pengin mardika, tumindak lumawan ngancur leburake. Mulane nalika taun 1935 ing Ende Bung Karno ngendika, ing taun 1945 Indonesia mardika babarpisan.",
    "Etungane Bung Karno iku etungan obyektif, dudu ramalan utawa nujum! RAMALAN PUJANGGA Sadurunge Bung Karno kagungan etungan sing meh kaya ramalan, sejatine wong Jawa wis percaya bakal tekane Ratu Adil minangka kekuatan subyektif yakuwi pepenginan mardika lan mentas saka urip sangsara. Ratu Adil sing diarep-arep tekane iku tinemu ing dalem Jangka Jaya Baya. Kaum pergerakan migunakake ramalan kasebut kanggo menehi semangat rakyat lumawan penjajah. Ora nggumunake yen Pangeran Diponegoro uga diwedeni penjajah Walanda. Ature: Anie Soemarno."
  ],
  "https://jayabaya.wordpress.com/2006/05/28/syekh-maulana-maghribi-kang-nurunake-ratu-ratu-mataram/": [
    "Tekan saprene Parjiyono mengkirig yen kelingan pengalaman nalika tirakat sujarahan ana makame Syekh Maulana Maghribi ing Gunung Sentana, salor-wetane cepuri Parangkusuma, Parangtritis, Yogyakarta. Nalika semana udakara jam loro bengi. Lagi enak-enake turu ana bangsal palereman karo kancane sadesa dumadakan krungu swara thing. thung. thing. thung. brung, sora banget mawali-wali kaya swarane gamelan jathilan. Ora lidok, saka lompongan dalan mlebu makam jumedhul rerupan kang medeni. Rambute riyap-riyap, raine abang mangar-mangar. Wong nyebut iki barongan. Saburine ana paraga loro kang nunggang jaran kepang. Wong telu mau njoged ngleter ana satengahe plataran. Sing nabuh padha lungguh ana pinggir sangisore wit jambu. Tontonan gratis iki suwene kira-kira sepuluh menit. Anehe, ngerti-ngerti kabeh padha bali metu dalan sing diliwati mau tanpa swara, terus ilang ora karuwan parane. Parjiyono karo kancane padha ndhrodhog wel-welan jalaran saka wedine. Kabeh padha gumun dene ing tengah wengi ana wong mbarang jathilan tur ana makam. Lagi esuke kedadeyan iki ditakokake marang jurukunci. Diwangsuli yen pengalamane Parjiyono iki mung godha. Sing mbarang iku bangsane dhemit. Dheweke kandha tau dicritani pengunjung kang weruh ana putri ayu nganggo busana cara kraton, ngerti-ngerti mlebu pasareyan ing tengah wengi. Liya dina ana maneh kang kandha weruh ana irid-iridan wong, sing ngarep sajak kaya pendhita, ngerti-ngerti uga mlebu pasareyan. Kamangka makam iku dikunci yen wis ora ana peziarah kang sowan. Kandhane, saplok pasareyan iki diwenehi lampu listrik kedadeyan kaya kang dialami wong-wong iku wus langka. Pasareyan Syekh Maulana Maghribi iki dijaga sacara giliran dening jurukunci cacah 39 reh karaton Yogyakarta kang dipandhegani R. Ng. Suraksatarwana. Ana papan telu kang dijaga, yaiku cepuri Parangkusuma, makame Syekh Bela-Belu lan Kyai Gagang Aking, sarta makame Syekh Maulana Maghribi. Jurukunci iku dibage dadi telung kelompok. Sakelompok kena giliran seminggu. Kabeh makam iku terbuka sedina muput. Yen butuh jurukunci kari nabuh kenthongan, mengko mesthi ana sing teka.",
    "Dene pasareyane Kyai Selaening sawetane Parangwedang dudu pasareyan pepundhen karaton. Mulane ora ana jurukunci tanduran kraton. Sapa ta Syekh Maulana Maghribi iku? Adhedhasar Babad Demak panjenengane iku sawijine wong Arab kang mumpuni ilmu agama Islam. Asale saka tanah Pasai. Critane isih tedhak turune Kangjeng Nabi Muhammad SAW, lan klebu golongan wali ing tanah Jawa. Anggone angejawa mbarengi adege karaton Demak. Panjenengane mula kagungan ancas tujuwan ngislamake wong Jawa. Sabedhahe kraton Majapait ganti kraton Demak kang disengkuyung dening para wali. Sawise tentrem negarane para wali andum gawe nyebarake agama Islam. Syekh Maulana kawitan ditugasi ana ing Blambangan. Ana kana dipundhut mantu dening sang adipati. Nanging durung nganti taunan nuli ditundhung, sebabe apa ora kecrita. Saoncate saka Blambangan banjur menyang Tuban, menyang panggonane kanca akrabe lan padha-padha saka Pasai, tunggale Sunan Bejagung karo Syekh Siti Jenar. Saka kono Syekh Maulana banjur lelana tabligh menyang Mancingan. Nalika tabligh ana Mancingan iki Syekh Maulana sejatine wis peputra kakung asma Jaka Tarub (utawa Kidang Telangkas) saka garwa asma Rasa Wulan, ya rayine Sunan Kalijaga (R. Sahid). Wektu ditinggal ramane lunga Kidang Telangkas isih bayi. Kawuningana nalika oncat saka Blambangan sejatine Syekh Maulana uga ninggal wetengan kang mbabar kakung, diparingi asma Jaka Samudra. Ing tembe Jaka Samudra jumeneng waliyullah ana Giri, ajejuluk Prabu Satmata utawa Sunan Giri. Nalika Syekh Maulana tekan Mancingan ing kana wis ana sawijine pendhita Budha kang limpad, asmane Kyai Selaening. Daleme ana sawetane Parangwedang. Dene papan pamujane kyai iki karo murid-muride ana candhi kang didegake ana sadhuwure gunung Sentana. Sakawit Syekh Maulana ethok-ethok meguru karo Kyai Selaening. Ana bebrayan umum Syekh Maulana kadhangkala sok ngatonake pangeram-eram. Suwe-suwe Kyai Selaening midhanget bab iki. Syekh Maulana ditimbali lan dipundhuti priksa apa anane. Ya ing kono iku Syekh Maulana ngyakinake Kyai Selaening bab ilmu agama kang sanyata. Wong loro iku banjur bebantahan ilmu.",
    "Nanging Kyai Selaening ora keconggah nandhingi ilmune Syekh Maulana. Mulane panjenengane genti meguru marang Syekh Maulana. Panjenengane banjur ngrasuk agama Islam. Wektu iku ing padepokane Kyai Selaening wis ana putra loro playon saka Majapait kang ngayom ana kono, asmane Raden Dhandhun lan Raden Dhandher, karo-karone putrane Prabu Brawijaya V saka Majapait. Bareng Kyai Selaening mlebu Islam putra Majapait iku uga banjur dadi Islam, asmane diganti dadi Syekh Bela-Belu lan Kyai Gagang (Dami) Aking. Syekh Maulana ora enggal-enggal jengkar saka Mancingan nanging sawatara taun angasrama ana kana, mulang agama marang warga-warga desa. Daleme ana padepokan ing sadhuwure Gunung Sentana, cedhak karo candhi. Candhi iki baka sethithik diilangi sipate. Kyai Selaening isih tetep ana padhepokan sawetane Parangwedang nganti tekan ajale. Welinge marang anak putune, aja pisan-pisan kuburane dimulyakake. Makame iki lagi taun 1950-an dipugar karo sedulur saka Daengan. Banjur ing taun 1961 dipugar luwih apik maneh dening sawijine pengusaha saka kutha. Bareng wis dianggep cukup anggone syiar agama Syekh Maulana banjur jengkar saka Mancingan lan meling supaya tilas padhepokane iku diapik-apik kayadene nalika wong-wong padha mbecikake candi. Ya ing padhepokan iku wong-wong banjur yasa kijing. Sapa sing kepengin nyuwun berkahe Syekh Maulana cukup ana ngarep kijing iki, kayadene ngadhep karo panjenengane. Syekh Maulana Maghribi utawa Syekh Maulana Malik Ibrahim sawise saka Mancingan nerusake tindake syiar agama ana ing Jawa Timur. Bareng seda jenazahe disarekake ana makam Gapura, wilayah Gresik. Syekh Maulana Maghribi nurunake ratu-ratu trah Mataram. Urutane silsilah: Bupati Tuban-Dewi Rasa Wulan (nggarwa Syekh Maulana)-Jaka Tarub (nggarwa Dewi Nawangwulan)-Nawangsih (nggarwa Radhen Bondhan Kejawan)-Kyai Ageng Getas Pendhawa-Kyai Ageng Sela-Kyai Ageng Anis/Henis-Kyai Ageng Pemanahan (Kyai Ageng Mataram)-Kanjeng Panembahan Senapati-Kanjeng Susuhunan Seda Krapyak-Kanjeng Sultan Agung Anyakrakusuma-Kanjeng Susuhunan Prabu Amangkurat (Seda Tegalarum)-Kanjeng Susuhunan Paku Buwana I-Kanjeng Susuhunan Mangkurat Jawi-ratu-ratu karaton Surakarta, Yogyakarta, Pakualaman, lan Mangkunegaran.",
    "Masiya makame Syekh Maulana ing Gunung Sentana dudu pasareyan sing sabenere, nanging saben ana rombongan ziarah Wali Sanga mesthi merlokake ziarah ana pasareyan Syekh Maulana ing Parangtritis. Panggonan liya sing mesthi dadi jujugane ziarah Wali Sanga yaiku makam Gunung Pring, Muntilan (pasareyane Kyai Santri) lan makam Bayat. Kayadene makam pepundhen kraton liyane, saben wulan Ruwah makame Syekh Maulana uga nampa kiriman dhuwit lan ubarampe \"kuthamara\" saka kraton Yogyakarta. Saben tanggal 25 Ruwah ing makam iki diadani wilujengan sadranan."
  ],
  "https://jayabaya.wordpress.com/2006/09/14/iwit-bajing-lan-tikus-cilik/": [
    "Iwit si bajing sing manggon ing wit klapa pinggir dalan gedhe sedhih atine. Geneya? Sebab dheweke durung duwe pasedhiyan pangan senajan mung sethithik. Kamangka sedhela engkas wis mangsa rendheng. Nanging apa sing dialami Iwit iki ya merga saka kesede dhewe. Kamangka, wit klapa sing dipanggoni turu wis ora nguwoh maneh jalaran saking tuwane umure. Sasuwene mangsa ketiga Iwit turu wae. Emoh nyambutgawe. Mulane, saiki Iwit munyeng mikirake tekane mangsa rendheng mengko, piye bisane ing mangsa iku dheweke panggah mangan kaya biasane. Ora kaliren. Ing dhuwur wit, Iwit duwe tangga jenenge Kiki Tikus. \"Rewangana aku ya, supaya bisa golek pangan ing mangsa rendheng mengko. \" kandhane Iwit marang Kiki Tikus. \"Iya, aja kuwatir,\" wangsulane Kiki. \"Carane, wiwit saiki kudu nyambutgawe sing mempeng, golek wit-wit sing nguwoh akeh. Ben bisa nglumpukake pangan. \" Krungu kandhane Kiki ngono mau, Iwit mencep. \"Apa? Aku kudu nyambutgawe? Huhh. wegah. wegah. !\" Iwit gebes-gebes, banjur molet lan angop. Let sedhilut wis turu nglepus. Sauntara iku kanca-kancane, kaya prenjak lan dara, padha ibut nyambutgawe. Sawijining dina, nalika lagi enak-enak turu, dumadakan Iwit krungu swara tangis. Dheweke banjur nggoleki asale swara mau. Tibake ana tikus cilik lagi nangis ing ngisor wit cemara cedhak wit klapa panggonane Iwit turu. \"Geneya kowe kok nangis?\" pitakone Iwit. Tikus cilik iku nyawang Iwit, banjur ngelapi eluhe nganggo sikil ngarep. \"Aku sumpeg, sedhilut engkas mangsa rendheng. Nanging aku ora duwe papan kanggo ngeyub. Aku bisa mati katisen yen ora nemu papan kanggo ngeyub sasuwene mangsa rendheng,\" wusana kewetu sambate. \"Aku ya sumpeg. wis meh rendheng durung duwe pasedhiyan pangan blas. Bisa-bisa aku mati kaliren mengko,\" Iwit genti sambat. Kekarone banjur meneng. Lungguh sangga uwang, mikir nasibe dhewe-dhewe. Suwe-suwe Iwit angop amba lan turu nglepus. Dene tikus cilik, rumangsa oleh kanca senasib, marani panggonane Iwit. Banjur mlungker ing buntute Iwit sing empuk lan kandel.",
    "Tikus kuwi turu nglipus ing kono nganti Iwit nglilir. \"Buntutmu anget, kandel, lan empuk. Angler banget olehku turu ana buntutmu mau,\" kandhane Kiki Tikus bareng Iwit nglilir. \"Iya ta? Nek ngono, kowe wis nemokake papan kanggo turu selawase mangsa rendheng iki. \" \"Ing endi?\" pitakone tikus cilik ora ngerti. \"Ing buntutku. \" \"Tenan? Kowe ora kabotan?\" \"He'em. \" \"Matur suwun Wit, matur suwun,\" kandhane si tikus cilik seneng banget. Ing batin dheweke janji arep mbales kabecikane Iwit Bajing. Lan dheweke ngerti, yen Iwit Bajing rada males nglumpukake pasedhiyan pangan. Tikus cilik iku banjur sengkud nyambutgawe nglumpukake pasedhiyan pangan mangsa rendheng kanggo dheweke dhewe lan Iwit Bajing kancane. Kaya apa bungahe Iwit weruh gudhange wis kebak panganan. Ana cuwilan klapa, cuwilan roti, pohung, lan liya-liyane. Ateges dheweke bisa mangan wareg ing mangsa rendheg mengko. \"Kowe ora kabotan ta Kus, nggolekake pangan aku?\" \"Ora. Pancen aku pengin males kabecikanmu kok. \" \"Matur nuwun, matur nuwun banget. Aku. \" \"Ora angel kok nglumpukake pangan kuwi, Wit. Sing penting mung gelem nyambutgawe mempeng. \" Iwit mesem isin. \"He'em, pancen kudune aku nyambutgawe mempeng kaya kowe lan kanca-kanca liyane. \" Iwit banjur ngrangkul tikus cilik kancane kuwi. \"Sesuk aku arep golek pangan bareng kowe, ora bakal turu wae. Matur nuwun Kus, kowe wis nyadharake aku. \" Ature: Ekapti LA."
  ],
  "https://jayabaya.wordpress.com/2006/09/08/kancil-lan-merak/": [
    "Merak pancen seneng macak. Mula tansah nengsemake. Wulune katon edi, gawe resep kang padha nyawang. Mula ora sithik tangga-teparo padha mara nyang omahe Merak saperlu sinau ngadi busana lan ngadi salira. \"Aku pengin supaya bisa nduweni sandhangan wulu kaya kowe, Rak,\" ujare Kancil marang Merak. \"Sandhangan wulu kang tememplek ing awakku iki paringane Gusti Kang Akarya Jagad. Aku mung tinanggenah ngrumat lan njaga supaya tetep katon endah,\" wangsulane Merak kanthi sareh. \"Anggonku seneng dandan lan ngupakara kaendahan iki mung wujud rasa syukurku marang Gusti!\" bacute tanpa linandhesan rasa umuk. \"Supaya wuluku bisa dadi kaya wulumu, piye carane?\" pitakone Kancil. \"Tangeh lamun, Cil! Aku-kowe ki mung saderma nglakoni. Apa kang dadi peparinganing Pangeran kudu tinampa kanthi ati segara,\" wangsulane Merak. \"Karo maneh kabeh sing tememplek ana saranduning badan iki, mesthi piguna marang awake dhewe. Kang ana ing aku ora durung mesthi ana ing kowe, semono uga kosok baline, Cil. Wulu soklatmu kuwi mesthi piguna tumrapmu!\" Nanging Kancil sajak kemeren nyawang kaendahan wulune Merak. \"Piguna apa?\" Sawise megeng napas sawetara banjur nggrundel, \"Senajan piguna, nyatane wuluku letheg! Aku luwih bungah yen wuluku bisa kaya wulumu! Saben kewan ora sebah nyawang!\"\"Kuwi rak mung saka panggraitamu dhewe. Nanging ora kok, Cil!\" sahute Merak. \"Sebab saben kewan ginaris dhewe-dhewe! Uga bab wulu! Wulu-wuluku kaya ngene, wulu-wulumu kaya ngono, wulune Macan, wulune Gajah, lan sato kewan liyane ora ana sing padha!\" Senajan akeh-akeh Merak anggone ngandhani, nanging ora bisa mbendung pepenginane Kancil nduweni wulu kaya wulu Merak. \"Sakarepmu anggonmu kandha, Rak! Mung aku njaluk tulung supaya aku bisa nduweni wulu kaya kowe!\" kandhane Kancil setengah meksa. Merak gedheg-gedheg gumun karo kekarepane Kancil. \"Saupama bisa, terus mengko kowe dadi kewan apa?\" pitakone Merak. \"Kewan apa wae terserah sing arep ngarani! Mung kira-kira bisa ta, Rak?\" pitakone Kancil ngoyak, ora sabar.",
    "\"Bisa wae, nanging mung imitasi! Pasangan!\"\"Ora masalah!\" Kancil bungah. \"Ndang dipasang!\" panjaluke kesusu. \"Ya sabar, Cil! Aku kudu nglumpukake bodholane wuluku lan wulu-wulune wargaku. \"\"Terus kapan?\"\"Udakara rong mingguan. \"\"Tak tunggu, Rak, ujare Kancil banjur nerusake lakune. Merak mung nyawang kanthi mesem, \"Cil, Kancil. Yen duwe kekarepan kok ngudung, tanpa metung tuna lan bathine. Kudu tak udaneni kekarepane, ngiras kanggo menehi piwulang marang dheweke. \"Tekan dina sing dijanjekake, esuk uthuk-uthuk Kancil wis tekan omahe Merak. \"Piye, Rak? Iki wis rong minggu!\"\"Beres!\" jawabe Merak karo nata wulu-wulu sing wis diklumpukake, \"Gilo! Wulu-wulu wis mlumpuk, malah wis dakdhewek-dhewekake! Wulu awak, wulu swiwi, wulu buntut, aku uga wis golek tlutuh wit karet barang minangka kanggo nemplekake ing badanmu!\"\" Wis gek ndang dipasang nyang awakku!\" ujare Kancil karo lungguh dhingklik sacedhake Merak. Merak banjur ngoser-oseri kabeh kulite Kancil nganggo tlutuh karet. Bareng kawawas wis ora ana sing keri, baka siji Merak nemplekake wulu-wulu nut karo kebutuhane. Wulu gulu ditemplekake ing gulu, wulu awak ing awak, wulu sikil ing sikil, dene wulu buntut uga dipasang ing buntute Kancil. Sedina natas, kabeh wulu wis kapasang ing kulite Kancil. \"Rampung, Cil,\" ujare Merak mesem. \"Kae ana pengilon, ndang ngiloa!\"Kancil banjur ngilo. Weruh kahanan awake, dheweke mongkog, \"Iki sing dakkarepake!\" celathune. \"Aku bakal dadi salah sijining kewan kang paling endah!\"\"Bener kandhamu, Cil. Tur ora ana sing madhani!\" Merak mbombong. \"Mung aja nganti kaendahan mau malah ngreridhu lakumu,\" bacute ngelingake. \"Ngreridhu piye? Wong apike kaya ngene kok ngreridhu. \"\"Lho, wulu-wulu kuwi mung templekan. Cetha bakal ngebot-eboti awakmu!\"Kancil ora nggagas, malah gage pamitan. \" Wis, Rak. Aku pamit! Lan nedha nrima awit saka kabecikanmu, aku selak pengin mamerke kahananing awakku saiki!\"\"Sing ati-ati, Cil,\" kandhane Merak karo nguntapake Kancil metu saka omahe. Metu saka platarane Merak, Kancil mlaku lon-lonan. Bokonge digidal-gidulake, pamrihe supaya bisa mamerake wulune kang apik tur edi.",
    "Saben ketemu sato, Kancil tansah mesem karo aruh-aruh sombong. Dene sing diaruhi uga genti mesem, mung eseme esem geli. Geli amarga weruh kahanan kang ora lumrah. Nanging tumrap Kancil esem mau tinampa beda, \"Kabeh kewan padha kesengsem lan kepincut karo aku,\" ujare jroning ati. Nanging sengsem, edi, lan endah mau ora suwe. Bareng tlutuh karet mau garing, kulite Kancil dadi kaku nyekengkeng. Akibate sikil, gulu, lan buntute angel diobah-obahake. Kancil mung bisa njegreg ngececer, ora bisa lumaku. \"Tulung! Tulung! Tuluuung!\" pambengoke sabisa-bisane. \"Ana apa, Cil?\" pitakone Merak krungu pambengoke Kancil. \"Gage tulungana aku, saranduning badanku angel diobahake!\"\"Kabeh wulu sing nemplek ing awakmu kudu dicopot kabeh, kowe gelem?\"\"Gelem, Rak!\" ujare Kancil nglenggana marang apa sing wis dilakoni. Dheweke eling menawa kabeh paringane Gusti mono kudu tansah disyukuri. Apik, edi, lan endah tumraping sesawangan kadhang bisa ngganggu utawa mbilaheni. Alon-alon, Merak mbubuti wulu sing wis kebacut kraket ing awake Kancil. Senajan ngrasakake perih amarga sebagian kulite ana sing katut thethel, Kancil mung mringis-mringis karo ngempet lara. Ora sambat. Ndhadha tumindake kang salah merga mung nuruti karepe dhewe, tanpa metung tuna lan bathine."
  ]
}